{
  "version": "1.0",
  "truncation": null,
  "padding": {
    "strategy": "BatchLongest",
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 1,
    "pad_type_id": 0,
    "pad_token": "<|pad|>"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|pad|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<|endoftext|>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|endoftext|>": 0,
      "<|pad|>": 1,
      "!": 2,
      "\"": 3,
      "&": 4,
      "'": 5,
      "(": 6,
      ")": 7,
      "*": 8,
      "+": 9,
      ",": 10,
      "-": 11,
      ".": 12,
      "/": 13,
      "0": 14,
      "1": 15,
      "2": 16,
      "3": 17,
      "4": 18,
      "5": 19,
      "6": 20,
      "7": 21,
      "8": 22,
      "9": 23,
      ":": 24,
      ";": 25,
      "?": 26,
      "@": 27,
      "A": 28,
      "B": 29,
      "C": 30,
      "D": 31,
      "E": 32,
      "F": 33,
      "G": 34,
      "H": 35,
      "I": 36,
      "J": 37,
      "K": 38,
      "L": 39,
      "M": 40,
      "N": 41,
      "O": 42,
      "P": 43,
      "Q": 44,
      "R": 45,
      "S": 46,
      "T": 47,
      "U": 48,
      "V": 49,
      "W": 50,
      "X": 51,
      "Y": 52,
      "Z": 53,
      "[": 54,
      "]": 55,
      "_": 56,
      "a": 57,
      "b": 58,
      "c": 59,
      "d": 60,
      "e": 61,
      "f": 62,
      "g": 63,
      "h": 64,
      "i": 65,
      "j": 66,
      "k": 67,
      "l": 68,
      "m": 69,
      "n": 70,
      "o": 71,
      "p": 72,
      "q": 73,
      "r": 74,
      "s": 75,
      "t": 76,
      "u": 77,
      "v": 78,
      "w": 79,
      "x": 80,
      "y": 81,
      "z": 82,
      "|": 83,
      "}": 84,
      "¢": 85,
      "£": 86,
      "¤": 87,
      "¦": 88,
      "§": 89,
      "¨": 90,
      "©": 91,
      "ª": 92,
      "®": 93,
      "¯": 94,
      "°": 95,
      "´": 96,
      "¸": 97,
      "¹": 98,
      "»": 99,
      "¼": 100,
      "Â": 101,
      "Ã": 102,
      "Å": 103,
      "Ì": 104,
      "â": 105,
      "Ċ": 106,
      "Ġ": 107,
      "Ģ": 108,
      "ģ": 109,
      "Ĥ": 110,
      "Ī": 111,
      "ī": 112,
      "Ĵ": 113,
      "ĵ": 114,
      "Ķ": 115,
      "ĺ": 116,
      "Ļ": 117,
      "ľ": 118,
      "Ŀ": 119,
      "ł": 120,
      "Ġt": 121,
      "he": 122,
      "Ġa": 123,
      "in": 124,
      "Ġs": 125,
      "Ġthe": 126,
      "re": 127,
      "Ġw": 128,
      "Ġo": 129,
      "ha": 130,
      "ou": 131,
      "nd": 132,
      "er": 133,
      "it": 134,
      "Ġm": 135,
      "is": 136,
      "Ġb": 137,
      "en": 138,
      "ed": 139,
      "Ġc": 140,
      "ing": 141,
      "Ġf": 142,
      "or": 143,
      "on": 144,
      "es": 145,
      "Ġd": 146,
      "Ġof": 147,
      "Ġand": 148,
      "Ġto": 149,
      "ll": 150,
      "âĢ": 151,
      "Ġl": 152,
      "as": 153,
      "ar": 154,
      "an": 155,
      "Ġp": 156,
      "ĠI": 157,
      "Ġn": 158,
      "Ġin": 159,
      "hat": 160,
      "Ġh": 161,
      "om": 162,
      "Ġha": 163,
      "at": 164,
      "le": 165,
      "Ġhe": 166,
      "ow": 167,
      "Ġg": 168,
      "ve": 169,
      "Ġbe": 170,
      "ly": 171,
      "Ġy": 172,
      "ot": 173,
      "ld": 174,
      "se": 175,
      "ic": 176,
      "ut": 177,
      "st": 178,
      "Ġyou": 179,
      "Ġthat": 180,
      "Ġe": 181,
      "im": 182,
      "Ġit": 183,
      "gh": 184,
      "Ġon": 185,
      "al": 186,
      "ver": 187,
      "Ġwas": 188,
      "id": 189,
      "Ġth": 190,
      "ay": 191,
      "ent": 192,
      "Ġis": 193,
      "et": 194,
      "ce": 195,
      "âĢĻ": 196,
      "ri": 197,
      "Ġre": 198,
      "ad": 199,
      "ĠT": 200,
      "Ġu": 201,
      "ion": 202,
      "ro": 203,
      "ir": 204,
      "ght": 205,
      "Ġhad": 206,
      "ith": 207,
      "Ġwh": 208,
      "Ġfor": 209,
      "ur": 210,
      "Ġst": 211,
      "Ġan": 212,
      "ere": 213,
      "Ġas": 214,
      "ĠA": 215,
      "Ġhis": 216,
      "ĠĠ": 217,
      "ter": 218,
      "Ġnot": 219,
      "ER": 220,
      "am": 221,
      "ac": 222,
      "ĠH": 223,
      "ĠC": 224,
      "Ġwith": 225,
      "oo": 226,
      "Ġat": 227,
      "ould": 228,
      "âĢľ": 229,
      "ĠW": 230,
      "th": 231,
      "Ġme": 232,
      "âĢĿ": 233,
      "il": 234,
      "qu": 235,
      "if": 236,
      "ill": 237,
      "Ġse": 238,
      "and": 239,
      "ke": 240,
      "all": 241,
      "the": 242,
      "ĠThe": 243,
      "Ġde": 244,
      "ain": 245,
      "ous": 246,
      "ĠM": 247,
      "ul": 248,
      "ome": 249,
      "Ġhave": 250,
      "ge": 251,
      "ch": 252,
      "Ġr": 253,
      "Ġhim": 254,
      "ĠS": 255,
      "ess": 256,
      "Ġso": 257,
      "Ġv": 258,
      "ct": 259,
      "ight": 260,
      "ell": 261,
      "Ġfr": 262,
      "ĠG": 263,
      "Ġsu": 264,
      "ĠL": 265,
      "Ġk": 266,
      "ble": 267,
      "Ġmy": 268,
      "est": 269,
      "Ġall": 270,
      "ore": 271,
      "ĠB": 272,
      "Ġne": 273,
      "pe": 274,
      "ĠD": 275,
      "ard": 276,
      "Ġone": 277,
      "very": 278,
      "OR": 279,
      "out": 280,
      "Ġdo": 281,
      "Ġher": 282,
      "em": 283,
      "ol": 284,
      "Ġli": 285,
      "ust": 286,
      "Ġqu": 287,
      "ra": 288,
      "her": 289,
      "us": 290,
      ".]": 291,
      "Ġare": 292,
      "Ġsa": 293,
      "ry": 294,
      "ant": 295,
      "Ġfrom": 296,
      "un": 297,
      "our": 298,
      "Ġab": 299,
      "pp": 300,
      "Ġ_": 301,
      "ind": 302,
      "ich": 303,
      "Ġsh": 304,
      "to": 305,
      "el": 306,
      "Ġno": 307,
      "ĠIt": 308,
      "Ġbut": 309,
      "Ġkn": 310,
      "ure": 311,
      "ĠO": 312,
      "ist": 313,
      "hen": 314,
      "ss": 315,
      "Ġwho": 316,
      "Ġam": 317,
      "um": 318,
      "Ġwere": 319,
      "ound": 320,
      "Ġby": 321,
      "ĠY": 322,
      "han": 323,
      "ĠĠĠĠ": 324,
      "own": 325,
      "Ġor": 326,
      "ite": 327,
      "Ġun": 328,
      "ook": 329,
      "Ġthey": 330,
      "ood": 331,
      "one": 332,
      "Ġle": 333,
      "lf": 334,
      "Ġex": 335,
      "Ġal": 336,
      "ord": 337,
      "ast": 338,
      "Ġwhat": 339,
      "IN": 340,
      "ough": 341,
      ".âĢĿ": 342,
      "ers": 343,
      "hing": 344,
      "ĠN": 345,
      "[_": 346,
      "ĠP": 347,
      "Ġwhich": 348,
      "are": 349,
      "Ġman": 350,
      "Ġout": 351,
      "ation": 352,
      "Ġ.": 353,
      "Ġwould": 354,
      "ack": 355,
      "Ġbeen": 356,
      "way": 357,
      "ame": 358,
      "ORD": 359,
      "ĠHe": 360,
      "Ġup": 361,
      "ak": 362,
      "ĠR": 363,
      "Ġgo": 364,
      "ife": 365,
      "'s": 366,
      "ci": 367,
      "IL": 368,
      "Ġany": 369,
      "Ġthere": 370,
      "ven": 371,
      "Ġthing": 372,
      "ond": 373,
      "ig": 374,
      "pt": 375,
      "Ġcon": 376,
      "lo": 377,
      "Ġsome": 378,
      "ity": 379,
      "ong": 380,
      "hed": 381,
      "ate": 382,
      "ie": 383,
      "ered": 384,
      "_.]": 385,
      "ive": 386,
      "ERN": 387,
      "LORD": 388,
      "itt": 389,
      "ĠCH": 390,
      "Ġabout": 391,
      "ĠâĢľ": 392,
      "ost": 393,
      "ide": 394,
      "ally": 395,
      "reat": 396,
      "ĠE": 397,
      "Ġthis": 398,
      "Ġ[_": 399,
      "Ġthem": 400,
      "Ġvery": 401,
      "Ġj": 402,
      "Ġshe": 403,
      "Ġyour": 404,
      "ink": 405,
      "Ġlike": 406,
      "au": 407,
      "ag": 408
    },
    "merges": [
      [
        "Ġ",
        "t"
      ],
      [
        "h",
        "e"
      ],
      [
        "Ġ",
        "a"
      ],
      [
        "i",
        "n"
      ],
      [
        "Ġ",
        "s"
      ],
      [
        "Ġt",
        "he"
      ],
      [
        "r",
        "e"
      ],
      [
        "Ġ",
        "w"
      ],
      [
        "Ġ",
        "o"
      ],
      [
        "h",
        "a"
      ],
      [
        "o",
        "u"
      ],
      [
        "n",
        "d"
      ],
      [
        "e",
        "r"
      ],
      [
        "i",
        "t"
      ],
      [
        "Ġ",
        "m"
      ],
      [
        "i",
        "s"
      ],
      [
        "Ġ",
        "b"
      ],
      [
        "e",
        "n"
      ],
      [
        "e",
        "d"
      ],
      [
        "Ġ",
        "c"
      ],
      [
        "in",
        "g"
      ],
      [
        "Ġ",
        "f"
      ],
      [
        "o",
        "r"
      ],
      [
        "o",
        "n"
      ],
      [
        "e",
        "s"
      ],
      [
        "Ġ",
        "d"
      ],
      [
        "Ġo",
        "f"
      ],
      [
        "Ġa",
        "nd"
      ],
      [
        "Ġt",
        "o"
      ],
      [
        "l",
        "l"
      ],
      [
        "â",
        "Ģ"
      ],
      [
        "Ġ",
        "l"
      ],
      [
        "a",
        "s"
      ],
      [
        "a",
        "r"
      ],
      [
        "a",
        "n"
      ],
      [
        "Ġ",
        "p"
      ],
      [
        "Ġ",
        "I"
      ],
      [
        "Ġ",
        "n"
      ],
      [
        "Ġ",
        "in"
      ],
      [
        "ha",
        "t"
      ],
      [
        "Ġ",
        "h"
      ],
      [
        "o",
        "m"
      ],
      [
        "Ġ",
        "ha"
      ],
      [
        "a",
        "t"
      ],
      [
        "l",
        "e"
      ],
      [
        "Ġ",
        "he"
      ],
      [
        "o",
        "w"
      ],
      [
        "Ġ",
        "g"
      ],
      [
        "v",
        "e"
      ],
      [
        "Ġb",
        "e"
      ],
      [
        "l",
        "y"
      ],
      [
        "Ġ",
        "y"
      ],
      [
        "o",
        "t"
      ],
      [
        "l",
        "d"
      ],
      [
        "s",
        "e"
      ],
      [
        "i",
        "c"
      ],
      [
        "u",
        "t"
      ],
      [
        "s",
        "t"
      ],
      [
        "Ġy",
        "ou"
      ],
      [
        "Ġt",
        "hat"
      ],
      [
        "Ġ",
        "e"
      ],
      [
        "i",
        "m"
      ],
      [
        "Ġ",
        "it"
      ],
      [
        "g",
        "h"
      ],
      [
        "Ġo",
        "n"
      ],
      [
        "a",
        "l"
      ],
      [
        "v",
        "er"
      ],
      [
        "Ġw",
        "as"
      ],
      [
        "i",
        "d"
      ],
      [
        "Ġt",
        "h"
      ],
      [
        "a",
        "y"
      ],
      [
        "en",
        "t"
      ],
      [
        "Ġ",
        "is"
      ],
      [
        "e",
        "t"
      ],
      [
        "c",
        "e"
      ],
      [
        "âĢ",
        "Ļ"
      ],
      [
        "r",
        "i"
      ],
      [
        "Ġ",
        "re"
      ],
      [
        "a",
        "d"
      ],
      [
        "Ġ",
        "T"
      ],
      [
        "Ġ",
        "u"
      ],
      [
        "i",
        "on"
      ],
      [
        "r",
        "o"
      ],
      [
        "i",
        "r"
      ],
      [
        "gh",
        "t"
      ],
      [
        "Ġha",
        "d"
      ],
      [
        "it",
        "h"
      ],
      [
        "Ġw",
        "h"
      ],
      [
        "Ġf",
        "or"
      ],
      [
        "u",
        "r"
      ],
      [
        "Ġs",
        "t"
      ],
      [
        "Ġa",
        "n"
      ],
      [
        "e",
        "re"
      ],
      [
        "Ġa",
        "s"
      ],
      [
        "Ġ",
        "A"
      ],
      [
        "Ġh",
        "is"
      ],
      [
        "Ġ",
        "Ġ"
      ],
      [
        "t",
        "er"
      ],
      [
        "Ġn",
        "ot"
      ],
      [
        "E",
        "R"
      ],
      [
        "a",
        "m"
      ],
      [
        "a",
        "c"
      ],
      [
        "Ġ",
        "H"
      ],
      [
        "Ġ",
        "C"
      ],
      [
        "Ġw",
        "ith"
      ],
      [
        "o",
        "o"
      ],
      [
        "Ġa",
        "t"
      ],
      [
        "ou",
        "ld"
      ],
      [
        "âĢ",
        "ľ"
      ],
      [
        "Ġ",
        "W"
      ],
      [
        "t",
        "h"
      ],
      [
        "Ġm",
        "e"
      ],
      [
        "âĢ",
        "Ŀ"
      ],
      [
        "i",
        "l"
      ],
      [
        "q",
        "u"
      ],
      [
        "i",
        "f"
      ],
      [
        "i",
        "ll"
      ],
      [
        "Ġs",
        "e"
      ],
      [
        "a",
        "nd"
      ],
      [
        "k",
        "e"
      ],
      [
        "a",
        "ll"
      ],
      [
        "t",
        "he"
      ],
      [
        "ĠT",
        "he"
      ],
      [
        "Ġd",
        "e"
      ],
      [
        "a",
        "in"
      ],
      [
        "ou",
        "s"
      ],
      [
        "Ġ",
        "M"
      ],
      [
        "u",
        "l"
      ],
      [
        "om",
        "e"
      ],
      [
        "Ġha",
        "ve"
      ],
      [
        "g",
        "e"
      ],
      [
        "c",
        "h"
      ],
      [
        "Ġ",
        "r"
      ],
      [
        "Ġh",
        "im"
      ],
      [
        "Ġ",
        "S"
      ],
      [
        "es",
        "s"
      ],
      [
        "Ġs",
        "o"
      ],
      [
        "Ġ",
        "v"
      ],
      [
        "c",
        "t"
      ],
      [
        "i",
        "ght"
      ],
      [
        "e",
        "ll"
      ],
      [
        "Ġf",
        "r"
      ],
      [
        "Ġ",
        "G"
      ],
      [
        "Ġs",
        "u"
      ],
      [
        "Ġ",
        "L"
      ],
      [
        "Ġ",
        "k"
      ],
      [
        "b",
        "le"
      ],
      [
        "Ġm",
        "y"
      ],
      [
        "es",
        "t"
      ],
      [
        "Ġa",
        "ll"
      ],
      [
        "o",
        "re"
      ],
      [
        "Ġ",
        "B"
      ],
      [
        "Ġn",
        "e"
      ],
      [
        "p",
        "e"
      ],
      [
        "Ġ",
        "D"
      ],
      [
        "ar",
        "d"
      ],
      [
        "Ġon",
        "e"
      ],
      [
        "ver",
        "y"
      ],
      [
        "O",
        "R"
      ],
      [
        "ou",
        "t"
      ],
      [
        "Ġd",
        "o"
      ],
      [
        "Ġhe",
        "r"
      ],
      [
        "e",
        "m"
      ],
      [
        "o",
        "l"
      ],
      [
        "Ġl",
        "i"
      ],
      [
        "u",
        "st"
      ],
      [
        "Ġ",
        "qu"
      ],
      [
        "r",
        "a"
      ],
      [
        "he",
        "r"
      ],
      [
        "u",
        "s"
      ],
      [
        ".",
        "]"
      ],
      [
        "Ġa",
        "re"
      ],
      [
        "Ġs",
        "a"
      ],
      [
        "r",
        "y"
      ],
      [
        "an",
        "t"
      ],
      [
        "Ġfr",
        "om"
      ],
      [
        "u",
        "n"
      ],
      [
        "ou",
        "r"
      ],
      [
        "Ġa",
        "b"
      ],
      [
        "p",
        "p"
      ],
      [
        "Ġ",
        "_"
      ],
      [
        "in",
        "d"
      ],
      [
        "ic",
        "h"
      ],
      [
        "Ġs",
        "h"
      ],
      [
        "t",
        "o"
      ],
      [
        "e",
        "l"
      ],
      [
        "Ġn",
        "o"
      ],
      [
        "ĠI",
        "t"
      ],
      [
        "Ġb",
        "ut"
      ],
      [
        "Ġk",
        "n"
      ],
      [
        "u",
        "re"
      ],
      [
        "Ġ",
        "O"
      ],
      [
        "is",
        "t"
      ],
      [
        "he",
        "n"
      ],
      [
        "s",
        "s"
      ],
      [
        "Ġwh",
        "o"
      ],
      [
        "Ġa",
        "m"
      ],
      [
        "u",
        "m"
      ],
      [
        "Ġw",
        "ere"
      ],
      [
        "ou",
        "nd"
      ],
      [
        "Ġb",
        "y"
      ],
      [
        "Ġ",
        "Y"
      ],
      [
        "ha",
        "n"
      ],
      [
        "ĠĠ",
        "ĠĠ"
      ],
      [
        "ow",
        "n"
      ],
      [
        "Ġo",
        "r"
      ],
      [
        "it",
        "e"
      ],
      [
        "Ġu",
        "n"
      ],
      [
        "oo",
        "k"
      ],
      [
        "Ġthe",
        "y"
      ],
      [
        "oo",
        "d"
      ],
      [
        "on",
        "e"
      ],
      [
        "Ġl",
        "e"
      ],
      [
        "l",
        "f"
      ],
      [
        "Ġe",
        "x"
      ],
      [
        "Ġa",
        "l"
      ],
      [
        "or",
        "d"
      ],
      [
        "as",
        "t"
      ],
      [
        "Ġw",
        "hat"
      ],
      [
        "I",
        "N"
      ],
      [
        "ou",
        "gh"
      ],
      [
        ".",
        "âĢĿ"
      ],
      [
        "er",
        "s"
      ],
      [
        "h",
        "ing"
      ],
      [
        "Ġ",
        "N"
      ],
      [
        "[",
        "_"
      ],
      [
        "Ġ",
        "P"
      ],
      [
        "Ġwh",
        "ich"
      ],
      [
        "a",
        "re"
      ],
      [
        "Ġm",
        "an"
      ],
      [
        "Ġo",
        "ut"
      ],
      [
        "at",
        "ion"
      ],
      [
        "Ġ",
        "."
      ],
      [
        "Ġw",
        "ould"
      ],
      [
        "ac",
        "k"
      ],
      [
        "Ġbe",
        "en"
      ],
      [
        "w",
        "ay"
      ],
      [
        "am",
        "e"
      ],
      [
        "OR",
        "D"
      ],
      [
        "ĠH",
        "e"
      ],
      [
        "Ġu",
        "p"
      ],
      [
        "a",
        "k"
      ],
      [
        "Ġ",
        "R"
      ],
      [
        "Ġg",
        "o"
      ],
      [
        "if",
        "e"
      ],
      [
        "'",
        "s"
      ],
      [
        "c",
        "i"
      ],
      [
        "I",
        "L"
      ],
      [
        "Ġan",
        "y"
      ],
      [
        "Ġthe",
        "re"
      ],
      [
        "v",
        "en"
      ],
      [
        "Ġth",
        "ing"
      ],
      [
        "o",
        "nd"
      ],
      [
        "i",
        "g"
      ],
      [
        "p",
        "t"
      ],
      [
        "Ġc",
        "on"
      ],
      [
        "l",
        "o"
      ],
      [
        "Ġs",
        "ome"
      ],
      [
        "it",
        "y"
      ],
      [
        "on",
        "g"
      ],
      [
        "he",
        "d"
      ],
      [
        "at",
        "e"
      ],
      [
        "i",
        "e"
      ],
      [
        "ere",
        "d"
      ],
      [
        "_",
        ".]"
      ],
      [
        "i",
        "ve"
      ],
      [
        "ER",
        "N"
      ],
      [
        "L",
        "ORD"
      ],
      [
        "it",
        "t"
      ],
      [
        "ĠC",
        "H"
      ],
      [
        "Ġab",
        "out"
      ],
      [
        "Ġ",
        "âĢľ"
      ],
      [
        "o",
        "st"
      ],
      [
        "id",
        "e"
      ],
      [
        "all",
        "y"
      ],
      [
        "re",
        "at"
      ],
      [
        "Ġ",
        "E"
      ],
      [
        "Ġth",
        "is"
      ],
      [
        "Ġ",
        "[_"
      ],
      [
        "Ġthe",
        "m"
      ],
      [
        "Ġ",
        "very"
      ],
      [
        "Ġ",
        "j"
      ],
      [
        "Ġs",
        "he"
      ],
      [
        "Ġyou",
        "r"
      ],
      [
        "in",
        "k"
      ],
      [
        "Ġli",
        "ke"
      ],
      [
        "a",
        "u"
      ],
      [
        "a",
        "g"
      ]
    ]
  }
}